[
  "SỔ TAY SINH VIÊN > Lời nói đầu: Các bạn sinh viên thân mến! Để hoàn thành tốt việc học tập tại Trường Đại học Khoa học, Đại học Huế, mỗi sinh viên phải tự trang bị cho mình những kiến thức hết sức cơ bản liên quan đến quyền lợi, nghĩa vụ, trách nhiệm; biết khai thác thông tin liên quan đến việc tổ chức học tập, cuộc sống của mình. Cuốn sổ tay này là người bạn đồng hành, cung cấp thông tin và chỉ dẫn cơ bản nhất.",
  
  "SỔ TAY SINH VIÊN > Thông tin liên hệ và tra cứu: Sinh viên cần biết khai thác các trang thông tin sau: Website của Đại học Huế: https://hueuni.edu.vn; Website của Trường: http://husc.hueuni.edu.vn; Fanpage Trường: https://www.facebook.com/husc.edu.vn. Các tài liệu hướng dẫn và mẫu biểu chi tiết có trên website của Trường.",
  "1. KHÁI QUÁT VỀ ĐẠI HỌC HUẾ > Tổng quan: Đại học Huế, tiền thân là Viện Đại học Huế, thành lập năm 1957. Là cơ sở giáo dục đại học tiên phong, nòng cốt tại miền Trung - Tây Nguyên. Luôn xếp trong tốp 5 cơ sở giáo dục đại học tốt nhất Việt Nam, tốp 350–500 đại học hàng đầu châu Á.",
  "1. KHÁI QUÁT VỀ ĐẠI HỌC HUẾ > Lịch sử hình thành > Giai đoạn 1957-1975: Viện Đại học Huế thành lập ngày 01/3/1957 với 4 phân khoa: Khoa học, Sư phạm, Văn khoa, Luật khoa. Năm 1959 thành lập thêm Y khoa. Sau 1975, thay đổi mô hình thành các trường độc lập trực thuộc bộ chủ quản.",
  "1. KHÁI QUÁT VỀ ĐẠI HỌC HUẾ > Lịch sử hình thành > Giai đoạn 1994-nay: Ngày 04/4/1994, thành lập Đại học Huế theo Nghị định 30/CP. Hiện nay Đại học Huế có 09 đơn vị thành viên (Khoa học, Sư phạm, Y Dược, Nông lâm, Nghệ thuật, Kinh tế, Ngoại ngữ, Luật, Du lịch), các khoa trực thuộc, phân hiệu và viện nghiên cứu. Định hướng phát triển thành Đại học Quốc gia, tốp 300 châu Á.",
  "2. KHÁI QUÁT VỀ TRƯỜNG ĐẠI HỌC KHOA HỌC > Tổng quan và Lịch sử: Tiền thân là trường Đại học Tổng hợp (sáp nhập ĐH Khoa học và ĐH Văn khoa cũ). Là cơ sở đào tạo đa ngành (KHTN, KHXH-NV, Kỹ thuật công nghệ). Hiện có 13 Khoa, 06 Phòng chức năng, các Trung tâm/Viện và Trường Chuyên THPT. Quy mô gần 7000 người học. Đã được trao tặng Huân chương Lao động hạng Nhì.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương I: NHỮNG QUY ĐỊNH CHUNG > Điều 1. Phạm vi và đối tượng: Quy chế quy định về công tác sinh viên đối với chương trình đào tạo đại học hệ chính quy tại Trường ĐH Khoa học, bao gồm: Nhiệm vụ và quyền của sinh viên; khen thưởng kỷ luật; nội dung công tác sinh viên; hệ thống tổ chức quản lý.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương I: NHỮNG QUY ĐỊNH CHUNG > Điều 2. Sinh viên: Sinh viên là người đang học đại học chính quy tại Trường. Sinh viên là trung tâm của các hoạt động giáo dục, được bảo đảm điều kiện thực hiện nhiệm vụ và quyền.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương I: NHỮNG QUY ĐỊNH CHUNG > Điều 3. Công tác sinh viên: Là hoạt động giáo dục, tuyên truyền, quản lý, hỗ trợ và dịch vụ. Phải đảm bảo đúng chủ trương, dân chủ, khách quan, công bằng, công khai và hiệu quả.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 4. Nhiệm vụ của sinh viên (Phần 1): 1. Chấp hành chủ trương, chính sách, pháp luật và nội quy nhà trường. 2. Học tập, rèn luyện theo kế hoạch, chủ động tự học. 3. Tôn trọng nhà giáo, cán bộ; đoàn kết, giúp đỡ nhau; thực hiện nếp sống văn hóa. 4. Giữ gìn và bảo vệ tài sản. 5. Thực hiện khám sức khỏe đầu khóa và định kỳ.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 4. Nhiệm vụ của sinh viên (Phần 2): 6. Đóng học phí, BHYT đầy đủ. 7. Tham gia lao động công ích, tình nguyện. 8. Chấp hành sự điều động làm việc có thời hạn nếu hưởng học bổng/chi phí đào tạo từ Ngân sách. 9. Phòng chống tiêu cực, gian lận, tội phạm. 10. Tham gia bảo đảm an ninh trật tự. 11. Giữ gìn và sử dụng đúng mục đích Thẻ sinh viên. 12. Chấp hành Luật nghĩa vụ quân sự.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 5. Quyền của sinh viên (Phần 1): 1. Được nhận vào học đúng ngành. 2. Được tôn trọng, đối xử bình đẳng; được cung cấp thông tin đào tạo; đăng ký môn học. 3. Được tạo điều kiện trong học tập, NCKH: sử dụng thư viện, thiết bị; tham gia hội thảo, các cuộc thi; đóng góp ý kiến; chăm sóc sức khỏe; đăng ký đi học nước ngoài; tham gia Đảng, Đoàn, Hội; sử dụng dịch vụ công tác xã hội; nghỉ học tạm thời, bảo lưu, chuyển trường theo quy định.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 5. Quyền của sinh viên (Phần 2): 4. Hưởng chế độ chính sách, học bổng; miễn giảm phí dịch vụ công cộng. 5. Góp ý kiến quản lý nhà trường; khiếu nại. 6. Xem xét ở nội trú; đăng ký tạm trú. 7. Được cấp bằng tốt nghiệp, bảng điểm khi đủ điều kiện. 8. Được tư vấn nghề nghiệp, việc làm.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 6. Các hành vi sinh viên không được làm (Phần 1): 1. Xúc phạm danh dự, thân thể người khác. 2. Gian lận trong học tập, thi cử (quay cóp, học hộ, thi hộ, làm hộ tiểu luận...). 3. Hút thuốc, uống rượu bia trong trường; say rượu khi đến lớp. 4. Tụ tập đông người, biểu tình trái phép. 5. Đua xe trái phép. 6. Đánh bạc.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương II: NHIỆM VỤ VÀ QUYỀN CỦA SINH VIÊN > Điều 6. Các hành vi sinh viên không được làm (Phần 2): 7. Tàng trữ, sử dụng vũ khí, ma túy, văn hóa phẩm đồi trụy, tài liệu phản động; mê tín dị đoan. 8. Tham gia hoạt động chính trị trái pháp luật. 9. Đăng tải thông tin sai lệch, xúc phạm trên mạng Internet. 10. Sử dụng thẻ sinh viên trái mục đích. 11. Phá hoại tài sản công. 12. Vi phạm pháp luật và quy chế khác. 13. Mặc trang phục phản cảm. 14. Các hành vi vi phạm pháp luật khác.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 7. Nội dung, hình thức khen thưởng: 1. Khen thưởng thường xuyên: Cho cá nhân/tập thể đạt giải thi Olympic, NCKH, đóng góp công tác Đoàn/Hội, an ninh trật tự. 2. Khen thưởng định kỳ (cuối năm/khóa): Cá nhân (Khá, Giỏi, Xuất sắc dựa trên kết quả học tập và rèn luyện); Tập thể (Lớp Tiên tiến, Lớp Xuất sắc). Lưu ý: Không xét khen thưởng nếu bị kỷ luật khiển trách trở lên hoặc có điểm thi lần 1 dưới trung bình.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 8. Trình tự xét khen thưởng: 1. Đăng ký thi đua đầu năm. 2. Lớp lập danh sách đề nghị lên Khoa. 3. Khoa họp xét gửi Phòng Công tác HSSV. 4. Hội đồng thi đua nhà trường xét chọn và Hiệu trưởng ra quyết định.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 9. Hình thức kỷ luật: 1. Khiển trách (vi phạm lần đầu mức độ nhẹ). 2. Cảnh cáo (tái phạm hoặc mức độ nhẹ nhưng thường xuyên, hoặc lần đầu nhưng nghiêm trọng). 3. Đình chỉ học tập có thời hạn (đang bị cảnh cáo vẫn vi phạm; vi phạm nghiêm trọng; bị phạt tù hưởng án treo). 4. Buộc thôi học (đang bị đình chỉ vẫn vi phạm; vi phạm đặc biệt nghiêm trọng; bị phạt tù giam). Kỷ luật được lưu hồ sơ và thông báo về gia đình/địa phương.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 10. Thủ tục xét kỷ luật: Sinh viên làm bản kiểm điểm -> Lớp họp đề nghị -> Khoa họp xét gửi Phòng CTSV -> Hội đồng kỷ luật trường họp -> Hiệu trưởng ra quyết định. Hồ sơ gồm: Bản kiểm điểm, biên bản họp lớp, biên bản khoa, tài liệu chứng cứ.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 11. Chấm dứt hiệu lực kỷ luật: 1. Khiển trách: Sau 3 tháng nếu không tái phạm (vẫn lưu hồ sơ, không xét học bổng học kỳ đó). 2. Cảnh cáo: Sau 6 tháng nếu không tái phạm. 3. Đình chỉ: Hết thời hạn phải có chứng nhận rèn luyện của địa phương để xem xét tiếp nhận lại.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương III: KHEN THƯỞNG VÀ KỶ LUẬT > Điều 12 & 13: Hội đồng khen thưởng kỷ luật do Hiệu trưởng thành lập (gồm BGH, Phòng CTSV, Khoa, Đoàn/Hội). Sinh viên có quyền khiếu nại về hình thức khen thưởng/kỷ luật lên Phòng chức năng, Hiệu trưởng hoặc Đại học Huế.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương IV: NỘI DUNG CÔNG TÁC SINH VIÊN > Điều 14. Giáo dục, tuyên truyền: Bao gồm giáo dục tư tưởng chính trị; đạo đức lối sống; tuyên truyền phổ biến pháp luật; giáo dục kỹ năng sống/nghề nghiệp; giáo dục thể chất và giáo dục thẩm mỹ.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương IV: NỘI DUNG CÔNG TÁC SINH VIÊN > Điều 15. Quản lý sinh viên: Gồm công tác hành chính (nhập học, thẻ SV, hồ sơ); công tác khen thưởng kỷ luật; quản lý nội/ngoại trú; bảo đảm an ninh trật tự; thực hiện chế độ chính sách; ứng dụng CNTT và công tác cựu sinh viên.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương IV: NỘI DUNG CÔNG TÁC SINH VIÊN > Điều 16 & 17: Hỗ trợ dịch vụ và Hướng nghiệp việc làm: Tư vấn học tập, tâm lý, sức khỏe; hỗ trợ tài chính/học bổng; hỗ trợ sinh viên khuyết tật; dịch vụ nhà ăn/giữ xe. Hướng nghiệp, tư vấn giới thiệu việc làm, kết nối doanh nghiệp.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương V: HỆ THỐNG TỔ CHỨC QUẢN LÝ > Điều 18-21: Hệ thống gồm Hiệu trưởng, Phòng CTSV, Khoa, Trợ lý, Cố vấn học tập, Lớp. Phòng CTSV là đầu mối quản lý. Khoa quản lý trực tiếp toàn diện sinh viên. Hiệu trưởng chỉ đạo chung.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương V: HỆ THỐNG TỔ CHỨC QUẢN LÝ > Điều 22. Lớp sinh viên: Lớp sinh viên ổn định cả khóa học. Ban cán sự (Lớp trưởng, Lớp phó) do lớp bầu, Hiệu trưởng công nhận, nhiệm kỳ theo năm học. Nhiệm vụ: tổ chức sinh hoạt, đôn đốc học tập, liên hệ với Cố vấn học tập. Quyền lợi: ưu tiên cộng điểm rèn luyện.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương V: HỆ THỐNG TỔ CHỨC QUẢN LÝ > Điều 23 & 24: Lớp học phần (theo tín chỉ) có Ban cán sự lâm thời. Trợ lý Cố vấn học tập là giảng viên tư vấn, hướng dẫn sinh viên thực hiện quy chế đào tạo.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > Chương VI: TỔ CHỨC THỰC HIỆN: Các đơn vị phối hợp chặt chẽ. Thực hiện chế độ báo cáo định kỳ. Công tác thanh tra, kiểm tra việc thực hiện quy chế.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về thi cử: Thi hộ/nhờ thi hộ (Lần 1: Đình chỉ 1 năm/buộc thôi học; Lần 2: Buộc thôi học). Mang tài liệu vào phòng thi: Đình chỉ học phần. Sao chép tiểu luận/đồ án: Xử lý theo quy chế đào tạo.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm an ninh trật tự: Đánh nhau, gây rối (Cảnh cáo đến Buộc thôi học). Đánh bạc, ma túy, mại dâm, chứa chấp vũ khí: Buộc thôi học và giao cơ quan chức năng. Uống rượu bia trong giờ học: Cảnh cáo đến Đình chỉ.",
  "3. QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm khác: Vô lễ với thầy cô (Cảnh cáo đến Buộc thôi học). Đăng tải nội dung xấu độc lên mạng (Khiển trách đến Buộc thôi học). Mượn/cho mượn thẻ sinh viên (Khiển trách/Cảnh cáo).",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 1-3: Nguyên tắc và Thang điểm: Đánh giá bằng thang điểm 100. Căn cứ vào: Ý thức học tập; Chấp hành nội quy; Tham gia hoạt động chính trị - xã hội; Ý thức công dân; Tham gia cán bộ lớp/thành tích đặc biệt.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 4. Ý thức tham gia học tập (Khung điểm 0-20): Dựa trên kết quả học tập, tham gia NCKH/Olympic, ý thức đi học đầy đủ, không vi phạm quy chế thi. Sinh viên khuyết tật/nghèo có kết quả khá được cộng điểm.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 5. Ý thức chấp hành nội quy (Khung điểm 0-25): Tham gia tuần sinh hoạt công dân, chấp hành văn minh giảng đường, đóng học phí/BHYT đúng hạn, không vi phạm an ninh trật tự.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 6. Tham gia hoạt động phong trào (Khung điểm 0-20): Tham gia hoạt động Khoa/Trường, CLB đội nhóm, hoạt động tình nguyện, không tham gia tệ nạn xã hội.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 7. Ý thức công dân (Khung điểm 0-25): Chấp hành chủ trương tại nơi cư trú, tham gia hoạt động xã hội chung.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 8. Công tác cán bộ lớp và Thành tích đặc biệt (Khung điểm 0-10): Dành cho Ban cán sự, Ban chấp hành Đoàn/Hội hoàn thành nhiệm vụ; sinh viên đạt kết quả viên phấn đấu, kết nạp Đảng.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 9. Phân loại kết quả: Xuất sắc (90-100), Tốt (80-89), Khá (65-79), Trung bình (50-64), Yếu (35-49), Kém (<35).",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 10. Quy định đặc biệt: Bị kỷ luật khiển trách không quá loại Khá; Cảnh cáo không quá Trung bình. Sinh viên khuyết tật được ưu tiên cộng điểm. Nghỉ học tạm thời/bảo lưu được đánh giá khi trở lại.",
  "HƯỚNG DẪN ĐÁNH GIÁ RÈN LUYỆN > Điều 11-14: Quy trình và Sử dụng kết quả: Cá nhân tự đánh giá -> Lớp họp thông qua -> Khoa xét -> Trường công nhận. Kết quả dùng để xét học bổng, xét tốt nghiệp, xét thôi học (Yếu/Kém 2 học kỳ liên tiếp bị tạm ngừng hoặc buộc thôi học).",
  "QUY CHẾ NGOẠI TRÚ > Điều 1-6: Sinh viên ngoại trú là sinh viên không ở trong KTX. Phải đăng ký tạm trú với công an xã/phường và báo địa chỉ cho nhà trường trong 30 ngày nhập học. Khi thay đổi chỗ ở phải báo trong 20 ngày. Chịu sự quản lý của địa phương.",
  "QUY CHẾ HỌC VỤ > Tổ chức đào tạo > Bảng 1. Phân bố tiết học trong ngày: Buổi sáng: Tiết 1 (07 giờ 00 - 07 giờ 50, nghỉ 10 phút); Tiết 2 (08 giờ 00 - 08 giờ 50, nghỉ 10 phút); Tiết 3 (09 giờ 00 - 09 giờ 50, nghỉ 10 phút); Tiết 4 (10 giờ 00 - 10 giờ 50). Buổi chiều: Tiết 5 (13 giờ 00 - 13 giờ 50, nghỉ 10 phút); Tiết 6 (14 giờ 00 - 14 giờ 50, nghỉ 10 phút); Tiết 7 (15 giờ 00 - 15 giờ 50, nghỉ 10 phút); Tiết 8 (16 giờ 00 - 16 giờ 50). Buổi tối: Tiết 9 (17 giờ 30 - 18 giờ 20, nghỉ 5 phút); Tiết 10 (18 giờ 25 - 19 giờ 15, nghỉ 5 phút); Tiết 11 (19 giờ 20 - 20 giờ 10, nghỉ 5 phút); Tiết 12 (20 giờ 15 - 21 giờ 05).",
  "4. QUY CHẾ HỌC VỤ > Chương I: QUY ĐỊNH CHUNG > Điều 1. Phạm vi áp dụng: Áp dụng cho đào tạo đại học hệ tín chỉ (chính quy và vừa làm vừa học) tại Trường ĐH Khoa học.",
  "4. QUY CHẾ HỌC VỤ > Chương I: QUY ĐỊNH CHUNG > Điều 2. Hình thức đào tạo: 1. Chính quy: Học tập trung tại trường (07h00 - 21h05). 2. Vừa làm vừa học: Linh hoạt thời gian. Đào tạo theo tín chỉ cho cả 2 hình thức.",
  "4. QUY CHẾ HỌC VỤ > Chương I: QUY ĐỊNH CHUNG > Điều 4. Chương trình đào tạo: Cấu trúc theo tín chỉ. Khối lượng kiến thức tối thiểu: 120 tín chỉ (cử nhân 4 năm) hoặc 150 tín chỉ (kỹ sư 4.5-5 năm) chưa kể GDQP-AN và GDTC.",
  "4. QUY CHẾ HỌC VỤ > Chương I: QUY ĐỊNH CHUNG > Điều 5 & 6: Học phần và Tín chỉ: Học phần có mã riêng (bắt buộc/tự chọn). 1 tín chỉ = 15 giờ lý thuyết = 30 giờ thực hành = 45 giờ tự học/thực tập = 60 giờ đồ án. 1 giờ tín chỉ = 50 phút.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 9. Thời gian và Kế hoạch: Năm học có 2-3 học kỳ chính (tối thiểu 30 tuần) và 1 học kỳ phụ (hè, ít nhất 5 tuần). Thời gian tối đa hoàn thành khóa học = 2 lần thời gian thiết kế (ví dụ thiết kế 4 năm thì tối đa 8 năm). Được rút ngắn tối đa 2 học kỳ.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 10-11: Nhập học và Tổ chức lớp: Sinh viên nhập học được cấp tài khoản, thẻ SV. Tổ chức theo Lớp khóa-ngành (sinh hoạt) và Lớp học phần (học tập). Lớp học phần mở khi có tối thiểu 30 SV (lý thuyết).",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 12. Đăng ký học phần: Đăng ký qua mạng (website ums.husc.edu.vn). Khối lượng đăng ký: Tối thiểu 2/3 và tối đa 3/2 khối lượng trung bình học kỳ chuẩn. Để xét học bổng phải đăng ký tối thiểu 15 tín chỉ (trừ kỳ cuối/kỳ thực tập). Sinh viên năm 1 kỳ đầu không tự đăng ký.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 14. Học lại và Cải thiện: Điểm F bắt buộc học lại. Điểm B, C, D được đăng ký học cải thiện (lấy điểm cao nhất).",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 15. Nghỉ ốm: Phải có đơn và giấy xác nhận y tế gửi Giảng viên (nếu nghỉ học) hoặc Phòng Đào tạo (nếu nghỉ thi) trong vòng 1 tuần.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 17. Đào tạo trực tuyến: Sử dụng hệ thống G-Suite (Google Classroom, Meet). Khối lượng trực tuyến tối đa 30% chương trình.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 18. Xếp trình độ năm học: Dựa trên số tín chỉ tích lũy (n). Năm 1 (n < m), Năm 2 (m <= n < 2m)... với m là số tín chỉ trung bình 1 năm.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 19. Nghỉ học tạm thời, Thôi học: Được nghỉ tạm thời nếu: nhập ngũ, ốm đau dài hạn, lý do cá nhân (đã học ít nhất 1 kỳ, điểm không quá kém). Thôi học vì lý do cá nhân phải làm đơn, được bảo lưu kết quả để thi tuyển lại sau này.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 20. Cảnh báo và Buộc thôi học: Cảnh báo nếu ĐTB học kỳ < 0.8 (kỳ đầu) hoặc < 1.0 (kỳ sau). Buộc thôi học nếu: 3 lần cảnh báo liên tiếp; hoặc Vượt quá thời gian tối đa; hoặc Bị kỷ luật lần 2 vì thi hộ.",
  "4. QUY CHẾ HỌC VỤ > Chương II: TỔ CHỨC ĐÀO TẠO > Điều 21. Học cùng lúc 2 chương trình: Được đăng ký khi đã là SV năm 2, xếp loại học lực Khá trở lên (hoặc Trung bình nếu đáp ứng điều kiện trúng tuyển).",
  "4. QUY CHẾ HỌC VỤ > Chương IV: KIỂM TRA VÀ THI > Điều 30. Đánh giá học phần: Điểm học phần = Điểm quá trình (<=50%) + Điểm thi kết thúc (>=50%). Thực hành phải tham dự đủ, nếu không đủ điểm thực hành thì học phần bị điểm 0. Thi vấn đáp/thực hành không được phúc khảo.",
  "4. QUY CHẾ HỌC VỤ > Chương IV: KIỂM TRA VÀ THI > Điều 35. Thang điểm: Điểm hệ 10 quy đổi sang điểm chữ: 8.5-10 (A), 7.0-8.4 (B), 5.5-6.9 (C), 4.0-5.4 (D), <4.0 (F). Điểm F là không đạt. Điểm I (chưa hoàn thiện - hoãn thi), X (chưa có điểm), R (miễn học).",
  "4. QUY CHẾ HỌC VỤ > Chương IV: KIỂM TRA VÀ THI > Điều 36. Điểm trung bình (Thang 4): A=4.0, B=3.0, C=2.0, D=1.0, F=0. Xếp loại: Xuất sắc (3.6-4.0), Giỏi (3.2-3.59), Khá (2.5-3.19), Trung bình (2.0-2.49), Yếu (1.0-1.99), Kém (<1.0).",
  "4. QUY CHẾ HỌC VỤ > Chương V: XÉT TỐT NGHIỆP > Điều 39. Thực tập và Khóa luận: Thực tập cuối khóa là bắt buộc. Làm Khóa luận tốt nghiệp cần điều kiện: Điểm tích lũy >= 2.0, không nợ quá 10 tín chỉ môn chung. Nếu không làm khóa luận phải học các học phần chuyên môn thay thế.",
  "4. QUY CHẾ HỌC VỤ > Chương V: XÉT TỐT NGHIỆP > Điều 42. Điều kiện tốt nghiệp: 1. Không bị truy cứu trách nhiệm hình sự/đình chỉ học. 2. Tích lũy đủ số tín chỉ. 3. ĐTB tích lũy >= 2.00. 4. Có chứng chỉ GDQP-AN, GDTC, đạt chuẩn đầu ra Ngoại ngữ/Tin học.",
  "4. QUY CHẾ HỌC VỤ > Chương V: XÉT TỐT NGHIỆP > Điều 43. Xếp hạng tốt nghiệp: Dựa trên ĐTB tích lũy toàn khóa. Hạng tốt nghiệp (Xuất sắc/Giỏi) sẽ bị giảm 1 bậc nếu: khối lượng học lại quá 5% hoặc bị kỷ luật cảnh cáo trở lên.",
  "4. QUY CHẾ HỌC VỤ > Chương VI: XỬ LÝ VI PHẠM > Điều 44: Thi hộ/nhờ thi hộ: Lần 1 đình chỉ 1 năm; Lần 2 buộc thôi học. Sử dụng bằng giả: Buộc thôi học.",
    "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về ý thức học tập: 1. Đến muộn giờ học, giờ thực tập; nghỉ học không phép hoặc quá phép. Mất trật tự, làm việc riêng trong giờ học. Xử lý: Trừ 5 điểm/lần vào mục II.5 của bảng điểm đánh giá rèn luyện. 7. Cố tình chậm nộp hoặc không nộp học phí, bảo hiểm y tế không có lý do chính đáng. Xử lý: Trừ điểm rèn luyện theo khung đánh giá.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về ứng xử với giáo viên: 2. Vô lễ với thầy, cô giáo và CBVC nhà trường. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ có thời hạn (Lần 3). Ghi chú: Trong trường hợp đặc biệt nghiêm trọng, có thể đình chỉ học 01 năm hoặc buộc thôi học ngay lần vi phạm đầu tiên.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Gian lận thi cử và học tập (Học hộ/Thi hộ): 3. Học thay hoặc nhờ người khác học thay. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ có thời hạn (Lần 3). Ghi chú: Xử lý theo quy chế đào tạo. 5. Tổ chức học, thi, kiểm tra thay; tổ chức làm thay tiểu luận, đồ án, khóa luận tốt nghiệp. Xử lý: Buộc thôi học (Lần 1). Ghi chú: Có thể giao cho cơ quan chức năng xử lý.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Gian lận thi cử và học tập (Tài liệu/Sao chép): 4. Thi, kiểm tra thay (hoặc nhờ); làm thay (hoặc nhờ/sao chép) tiểu luận, đồ án, khóa luận. Xử lý: Cảnh cáo (Lần 1); Đình chỉ có thời hạn (Lần 2). 6. Mang tài liệu vào phòng thi, đưa đề thi ra ngoài, vẽ bậy vào bài thi. Xử lý: Cảnh cáo. Ghi chú: Hạ một bậc rèn luyện và không quá mức Khá.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về tài sản và cơ sở vật chất: 8. Làm hư hỏng tài sản trong trường. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ có thời hạn (Lần 3); Buộc thôi học (Lần 4). Ghi chú: Nghiêm trọng có thể đình chỉ/buộc thôi học ngay lần đầu, phải bồi thường. 16. Lấy cắp tài sản, chứa chấp, tiêu thụ tài sản do lấy cắp. Xử lý: Cảnh cáo (Lần 1). Ghi chú: Tùy mức độ từ cảnh cáo đến buộc thôi học/giao công an. 26. Sử dụng thiết bị dạy học không xin phép. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ (Lần 3).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về nếp sống văn minh (Rượu bia/Thuốc lá): 9. Uống rượu, bia trong giờ học; say rượu, bia khi đến lớp. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ có thời hạn (Lần 3); Buộc thôi học (Lần 4). 10. Hút thuốc lá nơi cấm. Ghi chú: Từ lần 3 trở lên, xử lý từ khiển trách đến cảnh cáo.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Tệ nạn xã hội (Cờ bạc/Mê tín/Đồi trụy): 11. Đánh bạc dưới mọi hình thức. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ (Lần 3); Buộc thôi học (Lần 4). 12. Tàng trữ/sử dụng văn hóa phẩm đồi trụy, mê tín dị đoan, tôn giáo trái phép. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ (Lần 3); Buộc thôi học (Lần 4).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Tệ nạn xã hội (Ma túy/Mại dâm): 13. Buôn bán, vận chuyển, tàng trữ, lôi kéo sử dụng ma túy. Xử lý: Buộc thôi học (Lần 1). 14. Sử dụng ma túy. Ghi chú: Xử lý theo quy định riêng về ma túy. 15. Chứa chấp, môi giới mại dâm. Xử lý: Buộc thôi học (Lần 1).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm an ninh trật tự (Vũ khí/Đánh nhau): 17. Chứa chấp, buôn bán vũ khí, chất nổ, hàng cấm. Xử lý: Buộc thôi học (Lần 1). 18. Đưa phần tử xấu vào trường gây ảnh hưởng an ninh. Xử lý: Buộc thôi học (Lần 1). 19. Đánh nhau, tổ chức đánh nhau. Xử lý: Cảnh cáo (Lần 1); Đình chỉ có thời hạn (Lần 2); Buộc thôi học (Lần 3).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm an ninh chính trị (Biểu tình/Kích động): 20. Kích động, lôi kéo biểu tình, viết truyền đơn trái phép. Xử lý: Đình chỉ có thời hạn (Lần 1); Buộc thôi học (Lần 2). 21. Tham gia biểu tình, tụ tập đông người, khiếu kiện trái pháp luật. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ (Lần 3); Buộc thôi học (Lần 4).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm trên không gian mạng và Phẩm giá: 22. Đăng tải nội dung xấu độc, chống phá, vu khống trên Internet. 23. Quấy rối, dâm ô, xâm phạm đời tư người khác. Ghi chú chung: Tùy mức độ, xử lý từ khiển trách đến buộc thôi học; nghiêm trọng giao cơ quan chức năng.",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm hành chính và quy định nội bộ: 24. Vi phạm an toàn giao thông. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2); Đình chỉ (Lần 3); Buộc thôi học (Lần 4). 25. Khai báo thông tin cá nhân không chính xác. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2). 29. Không chấp hành hướng dẫn của đội tự quản/văn minh học đường. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2).",
  "QUY CHẾ CÔNG TÁC SINH VIÊN > PHỤ LỤC VI PHẠM VÀ KỶ LUẬT > Vi phạm về sử dụng thẻ và tài khoản: 27. Sử dụng tài khoản cá nhân của người khác (SV, GV, CB). Ghi chú: Tùy mức độ từ khiển trách đến buộc thôi học. 28. Sử dụng sai mục đích thẻ sinh viên, thẻ thư viện, BHYT, thẻ nội trú. Xử lý: Khiển trách (Lần 1); Cảnh cáo (Lần 2).",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Tín dụng sinh viên: Được vay vốn nếu thuộc hộ nghèo, cận nghèo, mồ côi, hoàn cảnh khó khăn đột xuất. Mức vay tối đa 4.000.000 đồng/tháng. Lãi suất ưu đãi 0.5%/tháng. Trả nợ sau khi ra trường 12 tháng.",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Ưu đãi giáo dục: Miễn học phí và trợ cấp hàng tháng cho: Con liệt sỹ, thương binh, bệnh binh, người hưởng chính sách như thương binh. Trợ cấp mua sách vở 300.000đ/năm.",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Hỗ trợ chi phí học tập: Dân tộc thiểu số thuộc hộ nghèo/cận nghèo được hỗ trợ 60% mức lương cơ sở (không quá 10 tháng/năm).",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Chính sách cho người khuyết tật: Được ưu tiên nhập học/tuyển sinh. Miễn giảm một số nội dung học tập. Được hưởng học bổng (80% lương cơ sở) và hỗ trợ mua đồ dùng học tập (1.000.000đ/năm) nếu thuộc hộ nghèo/cận nghèo.",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Trợ cấp xã hội: 140.000đ/tháng (vùng cao/sâu), 100.000đ/tháng (mồ côi, tàn tật, nghèo vượt khó).",
  "5. CHẾ ĐỘ CHÍNH SÁCH > Miễn giảm học phí (Nghị định 81): Miễn 100% (Người có công, khuyết tật, mồ côi cả cha mẹ, DTTS rất ít người, sinh viên ngành Triết học, dân tộc thiểu số hộ nghèo/cận nghèo). Giảm 70% (Dân tộc thiểu số ở thôn bản đặc biệt khó khăn). Giảm 50% (Con Cán bộ,Công nhân Viên Chức bị tai nạn lao động).",
  "6. HỌC BỔNG DÀNH CHO SINH VIÊN > Học bổng Khuyến khích học tập: Đối tượng: Sinh viên chính quy có kết quả học tập và rèn luyện từ Khá trở lên, không bị kỷ luật. Quỹ học bổng tối thiểu 8% nguồn thu học phí.",
  "6. HỌC BỔNG DÀNH CHO SINH VIÊN > Mức học bổng KKHT: 1. Loại Khá (Học tập Khá, Rèn luyện Khá) = Mức trần học phí. 2. Loại Giỏi (Học tập Giỏi, Rèn luyện Tốt) = 125% Loại Khá. 3. Loại Xuất sắc (Học tập Xuất sắc, Rèn luyện Xuất sắc) = 150% Loại Khá.",
  "6. HỌC BỔNG DÀNH CHO SINH VIÊN > Điều kiện xét: Phải đăng ký và học tối thiểu 15 tín chỉ/học kỳ (trừ kỳ cuối/kỳ thực tập). Không tính điểm học lại, học cải thiện. Xét từ cao xuống thấp đến hết quỹ.",
  "KỸ NĂNG MỀM > Kế hoạch cuộc đời: Sinh viên cần xác lập mục đích và chia nhỏ thành các mục tiêu cụ thể (Kế hoạch năm, tháng, tuần). Sử dụng công cụ 4W (What, Why, Who, When) và 1H (How) để lập kế hoạch. Cần dự trù phương án rủi ro và điều chỉnh kế hoạch cho phù hợp thực tế.",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > I. BỐ CỤC TRÌNH BÀY: Bài thi tiểu luận cần tuân thủ thứ tự bố cục gồm 7 phần: 1. Danh mục các từ viết tắt (nếu có); 2. Mục lục; 3. Phần Mở đầu; 4. Phần Nội dung; 5. Phần Kết luận/Nhận xét/Đánh giá/Kiến nghị; 6. Tài liệu tham khảo; 7. Phụ lục (nếu có).",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > II. HÌNH THỨC TRÌNH BÀY > Định dạng văn bản: Bài thi phải trình bày trên khổ giấy A4; Phông chữ Times New Roman; Cỡ chữ 13; Dãn dòng 1.5 lines. Số trang được đánh ở giữa, phía dưới và chỉ đánh số trang từ phần Mở đầu đến phần Kết luận. Định dạng file nộp cuối cùng là *.Pdf.",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > II. HÌNH THỨC TRÌNH BÀY > Canh lề trang: Quy định canh lề cho bài tiểu luận là: Lề trên 2.0 cm; Lề dưới 2.0 cm; Lề trái 3.0 cm; Lề phải 2.0 cm.",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > III. CÁCH TRÍCH DẪN VÀ SẮP XẾP TÀI LIỆU THAM KHẢO > Quy tắc trích dẫn trong bài viết: 1. Mọi thông tin tham khảo phải chỉ rõ nguồn. 2. Trích dẫn dùng số thứ tự trong ngoặc vuông (Ví dụ: [1]). 3. Trích dẫn nguyên văn phải để trong ngoặc kép và ghi rõ số trang (Ví dụ: [4, 243] tức là tài liệu số 4, trang 243). 4. Nếu trích từ nhiều nguồn thì đặt trong các ngoặc vuông độc lập theo thứ tự tăng dần (Ví dụ: [1], [4], [5]).",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > III. CÁCH TRÍCH DẪN VÀ SẮP XẾP TÀI LIỆU THAM KHẢO > Nguyên tắc chọn lọc tài liệu: Chỉ đưa vào danh mục những tài liệu đã thực sự sử dụng. Hạn chế tài liệu chưa thẩm định, tuyệt đối không sử dụng tài liệu không rõ nguồn gốc, xuất xứ.",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > III. CÁCH TRÍCH DẪN VÀ SẮP XẾP TÀI LIỆU THAM KHẢO > Quy tắc sắp xếp danh mục tham khảo: 1. Xếp riêng theo từng ngôn ngữ theo trật tự: Việt Nam, Anh, Pháp, Đức, Nga, Trung, Nhật... (Giữ nguyên văn tên tài liệu nước ngoài). 2. Xếp theo thứ tự ABC họ tên tác giả. Tác giả Việt Nam: xếp theo TÊN (không đảo họ). Tác giả nước ngoài: xếp theo HỌ. Tài liệu không có tên tác giả: xếp theo tên cơ quan ban hành (Ví dụ: Bộ Giáo dục xếp vần B, Tổng cục Thống kê xếp vần T).",
  "QUY ĐỊNH BÀI THI TIỂU LUẬN > III. CÁCH TRÍCH DẪN VÀ SẮP XẾP TÀI LIỆU THAM KHẢO > Các ví dụ mẫu về cách ghi nguồn: [Tiếng Việt] [1] Nguyễn Thị Liên Diệp, Phạm Văn Nam (2006). Chiến lược và Chính sách kinh doanh, Nxb Lao động - Xã hội, Hà Nội. [3] Nguyễn Văn Tân (2008). Tình hình hoạt động của các doanh nghiệp..., Tạp chí Khoa học Công nghệ tỉnh Đồng Nai, tập 1, số 05, tr. 30-32. [Tiếng Anh] [4] Lmnol. Oceanogr (1993). Determination of dissolved manganese..., The American Society of Limnology and Oceanography, vol. 38(6), pp. 1290-1295.",
  "QUY ĐỊNH CHUẨN ĐẦU RA > Ngoại ngữ không chuyên: Theo Quyết định số 1492/QĐ-ĐHH ngày 16/11/2016, Đại học Huế quy định đối với khóa tuyển sinh: Sinh viên đại học hệ chính quy thuộc khóa tuyển sinh năm 2013 phải đạt bậc 2/6 (A2). Những sinh viên trình độ đại học hệ chính quy từ khóa tuyển sinh năm 2014 trở về sau phải đạt chuẩn đầu ra ngoại ngữ không chuyên bậc 3/6 (B1).",
  "QUY ĐỊNH CHUẨN ĐẦU RA > Ngoại ngữ không chuyên: Quy định lộ trình áp dụng theo thời gian tốt nghiệp: Sinh viên trình độ cao đẳng và sinh viên trình độ đại học hệ chính quy tốt nghiệp từ nay đến hết năm 2019 đạt bậc 2/6 (A2). Những sinh viên tốt nghiệp từ năm 2020 trở về sau phải đạt chuẩn đầu ra ngoại ngữ không chuyên bậc 3/6 (B1).",
  "QUY ĐỊNH CÔNG NHẬN ĐIỂM TƯƠNG ĐƯƠNG NGOẠI NGỮ (QĐ 333/QĐ-ĐHH) > 1. TIẾNG ANH > Các chứng chỉ IELTS và TOEFL: 1. Chứng chỉ IELTS: Cấp độ A1 (1/6): 2.5; Cấp độ A2 (2/6): 3.5; Cấp độ B1 (3/6): 4.5; Cấp độ B2 (4/6): 5.5. 2. Chứng chỉ TOEFL iBT: Cấp độ A1 (1/6): 30; Cấp độ A2 (2/6): 40; Cấp độ B1 (3/6): 50; Cấp độ B2 (4/6): 65. 3. Chứng chỉ TOEFL ITP: Cấp độ A2 (2/6): 337; Cấp độ B1 (3/6): 450; Cấp độ B2 (4/6): 500.",
  "QUY ĐỊNH CÔNG NHẬN ĐIỂM TƯƠNG ĐƯƠNG NGOẠI NGỮ (QĐ 333/QĐ-ĐHH) > 1. TIẾNG ANH > Các chứng chỉ Cambridge, TOEIC, CEFR: 1. Chứng chỉ Cambridge ESOL: Cấp độ A1 (1/6): KET (45 điểm); Cấp độ A2 (2/6): KET (70 điểm); Cấp độ B1 (3/6): FCE (45 điểm), PET (65 điểm), KET (90 điểm); Cấp độ B2 (4/6): FCE (60 điểm), PET (80 điểm). 2. Chứng chỉ TOEIC: Cấp độ A1 (1/6): 300; Cấp độ A2 (2/6): 380; Cấp độ B1 (3/6): 450; Cấp độ B2 (4/6): 600. 3. Chứng chỉ CEFR: Tương ứng lần lượt các mức A1, A2, B1, B2. Lưu ý đặc biệt: Đối với chứng chỉ TOEIC, bắt buộc phải thi 4 kỹ năng với Speaking & Writing cần đạt mỗi phần 120 điểm, Listening & Reading đạt 450 điểm.",
  "QUY ĐỊNH CÔNG NHẬN ĐIỂM TƯƠNG ĐƯƠNG NGOẠI NGỮ (QĐ 333/QĐ-ĐHH) > 2. TIẾNG PHÁP và 3. TIẾNG TRUNG: 1. Tiếng Pháp (Chứng chỉ DELF): Cấp độ A1: A1; Cấp độ A2: A2; Cấp độ B1: B1; Cấp độ B2: B2. 2. Tiếng Trung (Chứng chỉ TOCFL): Cấp độ A1: A1; Cấp độ A2: A2; Cấp độ B1: B2; Cấp độ B2: B2. 3. Tiếng Trung (Chứng chỉ HSK): Cấp độ A1: HSK cấp 1 (120 điểm); Cấp độ A2: HSK cấp 2 (120 điểm); Cấp độ B1: HSK cấp 3 (180 điểm); Cấp độ B2: HSK cấp 4 (180 điểm).",
  "QUY ĐỊNH CÔNG NHẬN ĐIỂM TƯƠNG ĐƯƠNG NGOẠI NGỮ (QĐ 333/QĐ-ĐHH) > 4. TIẾNG NHẬT: 1. Chứng chỉ JLPT: Cấp độ A1: N5 (40 điểm); Cấp độ A2: N5 (60 điểm); Cấp độ B1: N4 (80 điểm); Cấp độ B2: N3 (120 điểm). 2. Chứng chỉ TOPJ: Cấp độ A1: N5 (90 điểm); Cấp độ A2: N5 (120 điểm); Cấp độ B1: N4 (180 điểm); Cấp độ B2: N3 (320 điểm). 3. Chứng chỉ NAT-TEST: Cấp độ A1: N5 (50 điểm); Cấp độ A2: N5 (70 điểm); Cấp độ B1: N4 (90 điểm); Cấp độ B2: N3 (150 điểm).",
  "QUY ĐỊNH CÔNG NHẬN ĐIỂM TƯƠNG ĐƯƠNG NGOẠI NGỮ (QĐ 333/QĐ-ĐHH) > 5. TIẾNG HÀN, 6. TIẾNG NGA, 7. TIẾNG ĐỨC: 1. Tiếng Hàn (Chứng chỉ TOPIK): Cấp độ A1: TOPIK I (Level 1: 80 điểm); Cấp độ A2: TOPIK I (Level 2: 140 điểm); Cấp độ B1: TOPIK I (Level 2: 180 điểm); Cấp độ B2: TOPIK II (Level 4: 150 điểm). 2. Tiếng Nga (Chứng chỉ TRKI): Cấp độ B1: TRKI-1; Cấp độ B2: TRKI-2. 3. Tiếng Đức: Cấp độ B1: B1 ZD.",
  "QUY ĐỊNH GIÁO DỤC QUỐC PHÒNG AN NINH > Quy định chung và Yêu cầu môn học: Theo Điều 12 Luật Giáo dục quốc phòng và an ninh 2013 và Luật Giáo dục đại học, môn Giáo dục quốc phòng và an ninh (GDQP&AN) là môn học chính khóa tại các trường đại học. Sinh viên buộc phải học môn này để đảm bảo kiến thức về quan điểm của Đảng, chính sách Nhà nước, xây dựng nền quốc phòng toàn dân và bổ sung kỹ năng quân sự. Việc dạy và học được tổ chức tập trung tại trung tâm GDQP&AN hoặc cơ sở giáo dục.",
  "QUY ĐỊNH GIÁO DỤC QUỐC PHÒNG AN NINH > Đối tượng được miễn học toàn bộ môn học: Căn cứ Khoản 1 Điều 4 Thông tư liên tịch 18/2015/TTLT-BGDĐT-BLĐTBXH, các đối tượng sau được miễn học môn GDQP&AN: 1. Sinh viên có giấy chứng nhận sĩ quan dự bị hoặc bằng tốt nghiệp do các trường quân đội, công an cấp; 2. Sinh viên đã có chứng chỉ GDQP&AN tương ứng với trình độ đào tạo; 3. Sinh viên là người nước ngoài.",
  "QUY ĐỊNH GIÁO DỤC QUỐC PHÒNG AN NINH > Đối tượng miễn học phần và miễn nội dung thực hành: 1. Miễn học phần/nội dung: Sinh viên có giấy xác nhận kết quả học tập các học phần đó đạt từ 5 điểm trở lên (thang điểm 10). 2. Miễn nội dung thực hành kỹ năng quân sự: Sinh viên là người khuyết tật (có giấy xác nhận); Sinh viên không đủ sức khỏe hoặc mắc bệnh thuộc diện miễn nghĩa vụ quân sự; Sinh viên đã hoàn thành nghĩa vụ quân sự, công an nhân dân.",
  "QUY ĐỊNH GIÁO DỤC QUỐC PHÒNG AN NINH > Đối tượng tạm hoãn học môn học: Căn cứ Khoản 4 Điều 4 Thông tư liên tịch 18/2015/TTLT-BGDĐT-BLĐTBXH, Hiệu trưởng xem xét tạm hoãn cho các trường hợp: 1. Sinh viên vì lý do sức khỏe phải dừng học dài hạn để điều trị (có giấy xác nhận của bệnh viện); 2. Sinh viên nữ đang mang thai hoặc nghỉ chế độ thai sản. Hết thời gian tạm hoãn, nhà trường sẽ bố trí học bù để hoàn thành chương trình.",
  "QUY ĐỊNH GIÁO DỤC QUỐC PHÒNG AN NINH > Lưu ý đối với sinh viên đã hoàn thành nghĩa vụ quân sự: Sinh viên đã hoàn thành nghĩa vụ quân sự, công an nhân dân KHÔNG thuộc đối tượng được miễn học toàn bộ môn GDQP&AN. Sinh viên này vẫn bắt buộc phải học môn học (phần lý thuyết) nhưng sẽ được miễn học các nội dung thực hành kỹ năng quân sự.",
  "NỘI DUNG MÔN HỌC GIÁO DỤC QUỐC PHÒNG VÀ AN NINH > (1) Học phần I: Đường lối quốc phòng và an ninh của Đảng Cộng sản Việt Nam: Bao gồm các nội dung: Đối tượng, nhiệm vụ, phương pháp nghiên cứu môn học; Quan điểm cơ bản của chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh về chiến tranh, quân đội và bảo vệ Tổ quốc; Xây dựng nền quốc phòng toàn dân, an ninh nhân dân bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; Chiến tranh nhân dân bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; Xây dựng lực lượng vũ trang nhân dân; Kết hợp phát triển kinh tế, xã hội với tăng cường quốc phòng, an ninh và đối ngoại; Những vấn đề cơ bản về lịch sử nghệ thuật quân sự Việt Nam; Xây dựng và bảo vệ chủ quyền biển, đảo, biên giới quốc gia trong tình hình mới; Xây dựng lực lượng dân quân tự vệ, lực lượng dự bị động viên và động viên quốc phòng; Xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; Những vấn đề cơ bản về bảo vệ an ninh quốc gia và bảo đảm trật tự an toàn xã hội.",
  "NỘI DUNG MÔN HỌC GIÁO DỤC QUỐC PHÒNG VÀ AN NINH > (2) Học phần II: Công tác quốc phòng và an ninh: Bao gồm các nội dung: Phòng, chống chiến lược “diễn biến hòa bình”, bạo loạn lật đổ của các thế lực thù địch đối với cách mạng Việt Nam; Một số nội dung cơ bản về dân tộc, tôn giáo, đấu tranh phòng chống các thế lực thù địch lợi dụng vấn đề dân tộc, tôn giáo chống phá cách mạng Việt Nam; Phòng, chống vi phạm pháp luật về bảo vệ môi trường; Phòng, chống vi phạm pháp luật về bảo đảm trật tự an toàn giao thông; Phòng, chống một số loại tội phạm xâm hại danh dự, nhân phẩm của người khác; An toàn thông tin và phòng, chống vi phạm pháp luật trên không gian mạng; An ninh phi truyền thống và các mối đe dọa an ninh phi truyền thống ở Việt Nam.",
  "NỘI DUNG MÔN HỌC GIÁO DỤC QUỐC PHÒNG VÀ AN NINH > (3) Học phần III: Quân sự chung: Bao gồm các nội dung: Chế độ sinh hoạt, học tập, công tác trong ngày, trong tuần; Các chế độ nền nếp chính quy, bố trí trật tự nội vụ trong doanh trại; Hiểu biết chung về các quân, binh chủng trong quân đội; Điều lệnh đội ngũ từng người có súng; Điều lệnh đội ngũ đơn vị; Hiểu biết chung về bản đồ địa hình quân sự; Phòng tránh địch tiến công hỏa lực bằng vũ khí công nghệ cao; Ba môn quân sự phối hợp.",
  "NỘI DUNG MÔN HỌC GIÁO DỤC QUỐC PHÒNG VÀ AN NINH > (4) Học phần IV: Kỹ thuật chiến đấu bộ binh và chiến thuật: Bao gồm các nội dung: Kỹ thuật bắn súng tiểu liên AK; Tính năng, cấu tạo và cách sử dụng một số loại lựu đạn thường dùng, Ném lựu đạn bài 1; Từng người trong chiến đấu tiến công; Từng người trong chiến đấu phòng ngự; Từng người làm nhiệm vụ canh gác (cảnh giới).",
  "THÔNG BÁO HỌC GDQP&AN > 1. Địa điểm và Thời gian: Sinh viên học tập và sinh hoạt tập trung tại Trung tâm Giáo dục Quốc phòng và An ninh, Đại học Huế. Địa chỉ: 161 Nguyễn Khoa Văn, Phường Phú Bài, Thị xã Hương Thủy, Thành phố Huế. Sinh viên tập trung vào lúc 07 giờ 00 vào ngày đầu tiên của đợt học để làm thủ tục. Phương tiện đi lại: Sinh viên tự túc.",
  "THÔNG BÁO HỌC GDQP&AN > 2. Chuẩn bị và Quân tư trang: Vật dụng sinh viên cần mang theo: Thẻ bảo hiểm y tế, giấy khám mắt (nếu có); Giày vải (bata) hoặc giày thể thao; Đồ dùng cá nhân, thuốc tây, bát đũa. Lưu ý: Không được mang thiết bị tiêu thụ điện lớn. Vật dụng được Trung tâm cho mượn: 02 bộ áo quần, 01 thắt lưng, 01 mũ tai bèo, 01 chiếu, 01 chăn, 01 màn, 01 gối, Giáo trình học tập. Sinh viên phải bồi thường nếu làm hỏng, mất tài sản.",
  "THÔNG BÁO HỌC GDQP&AN > 3. Các khoản học phí quân sự (Giáo dục quốc phòng)> a) Học phí: Mức thu: 1.350.000 đồng/chứng chỉ (có thể thay đổi). Nộp qua tài khoản ngân hàng. Mức nộp đối với sinh viên diện miễn giảm: Miễn 100% (Không nộp); Miễn 70% (Nộp 405.000 đồng); Miễn 50% (Nộp 675.000 đồng); Miễn 30% (Nộp 945.000 đồng).",
  "THÔNG BÁO HỌC GDQP&AN > 3. Các khoản kinh phí quân sự (Giáo dục quốc phòng)> b) Kinh phí sinh hoạt: Nộp trực tiếp khi nhập học. Tiền khoán sử dụng điện, nước và giặt quân trang: 140.000 đồng/sinh viên/khóa học. Tiền ăn: 1.665.000 đồng/sinh viên/khóa (tính cho 26 ngày). Các mức phí này có thể thay đổi.",
  "THÔNG BÁO HỌC GDQP&AN > 4. Quy định nội trú và Thăm gặp: Trong suốt thời gian khóa học (4 tuần), sinh viên ăn ở, sinh hoạt tập trung và không được rời khỏi Trung tâm. Quy định thăm gặp: Từ thứ 2 đến thứ 6 không giải quyết thăm gặp. Thời gian được phép thăm gặp: Tối thứ 7 (17h30 - 20h45); Ngày Chủ nhật (Sáng 07h30 - 10h45; Chiều 13h30 - 20h00).",
  "QUY ĐỊNH SINH HOẠT CÔNG DÂN > Yêu cầu chung: Các yêu cầu tham gia sinh hoạt công dân tại Trường Đại học Khoa học, Đại học Huế bao gồm: Sinh viên phải tham gia đầy đủ, đúng giờ tại địa điểm đã quy định. Về trang phục, sinh viên cần mặc trang phục lịch sự, chỉnh tề khi tham gia sinh hoạt.",
  "QUY ĐỊNH SINH HOẠT CÔNG DÂN > Điểm danh và Đánh giá: Quy định về điểm danh là sử dụng tài khoản Zalo cá nhân để quét mã QR trực tiếp tại Hội trường. Sau đợt sinh hoạt, sinh viên phải hoàn thành bài thu hoạch theo yêu cầu của Nhà trường.",
  "QUY ĐỊNH SINH HOẠT CÔNG DÂN > Điều kiện xét tốt nghiệp: Trong suốt thời gian học đại học, sinh viên bắt buộc phải tham gia đủ 4 lần sinh hoạt công dân (bao gồm tuần sinh hoạt công dân đầu khóa, giữa khóa, cuối khóa...). Nếu không tham gia đủ số lần quy định thì sinh viên sẽ không được xét tốt nghiệp đại học.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Đại học Chính quy: Theo Quyết định số 685/QĐ-ĐHKH ngày 11/7/2024, mức thu học phí hệ chính quy năm học 2024-2025 như sau: 1. Khối ngành IV (Khoa học sự sống, khoa học tự nhiên): 445.000 đồng/1 tín chỉ. 2. Khối ngành V (Máy tính và CNTT, Kiến trúc và xây dựng, Toán và thống kê, công nghệ kỹ thuật, kỹ thuật): 480.000 đồng/1 tín chỉ. 3. Khối ngành VII (Báo chí và thông tin, Nhân văn, khoa học xã hội và hành vi, dịch vụ xã hội, môi trường và bảo vệ môi trường): 390.000 đồng/1 tín chỉ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Đại học hệ Bằng hai, Liên thông (Chính quy): Mức thu học phí đối với hệ Bằng hai, Liên thông CĐ-ĐH (Hệ chính quy) năm học 2024-2025 tương đương hệ chính quy: 1. Khối ngành IV: 445.000 đồng/1 tín chỉ. 2. Khối ngành V: 480.000 đồng/1 tín chỉ. 3. Khối ngành VII: 390.000 đồng/1 tín chỉ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Đại học hệ Vừa làm vừa học (Không chính quy): Mức thu học phí đối với hệ Bằng hai, Liên thông CĐ-ĐH, VHVL (Hệ không chính quy) năm học 2024-2025 như sau: 1. Khối ngành IV (Khoa học sự sống, khoa học tự nhiên): 600.000 đồng/1 tín chỉ. 2. Khối ngành V (Máy tính và CNTT, Kiến trúc và xây dựng, Toán và thống kê, công nghệ kỹ thuật, kỹ thuật): 645.000 đồng/1 tín chỉ. 3. Khối ngành VII (Báo chí và thông tin, Nhân văn, khoa học xã hội và hành vi, dịch vụ xã hội, môi trường và bảo vệ môi trường): 525.000 đồng/1 tín chỉ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Các hệ đào tạo khác (Dự bị, THPT): 1. Hệ Dự bị đại học, Cử tuyển: 312.000 đồng/1 tín chỉ. 2. Hệ Trung học Phổ thông (Trường Chuyên): 1.800.000 đồng/học kỳ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Sau đại học (Thạc sĩ): Mức thu học phí đào tạo Thạc sĩ năm học 2024-2025: 1. Khối ngành IV (Khoa học sự sống, khoa học tự nhiên): 10.180.000 đồng/học kỳ. 2. Khối ngành V (Máy tính và CNTT, Kiến trúc và xây dựng, Toán và thống kê, công nghệ kỹ thuật, kỹ thuật): 10.980.000 đồng/học kỳ. 3. Khối ngành VII (Báo chí và thông tin, Nhân văn, khoa học xã hội và hành vi, dịch vụ xã hội, môi trường và bảo vệ môi trường): 8.922.000 đồng/học kỳ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Sau đại học (Tiến sĩ): Mức thu học phí đào tạo Tiến sĩ năm học 2024-2025: 1. Khối ngành IV: 16.966.000 đồng/học kỳ. 2. Khối ngành V: 18.300.000 đồng/học kỳ. 3. Khối ngành VII: 14.868.000 đồng/học kỳ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Sau đại học (Dự bị Tiến sĩ): Mức thu học phí Dự bị Tiến sĩ năm học 2024-2025: 1. Khối ngành IV: 13.573.000 đồng/học kỳ. 2. Khối ngành V: 14.640.000 đồng/học kỳ. 3. Khối ngành VII: 11.895.000 đồng/học kỳ.",
  "QUY ĐỊNH HỌC PHÍ NĂM HỌC 2024-2025 (QĐ 685/QĐ-ĐHKH) > Chính sách và Hiệu lực: Điều 2: Quy định chính sách miễn giảm học phí, hỗ trợ chi phí học tập thực hiện theo các Điều 14, 15, 16, 17, 18 của Nghị định số 81/2021/NĐ-CP. Điều 3: Quyết định có hiệu lực từ năm học 2024-2025. Điều 4: Các Trưởng phòng chức năng và đơn vị liên quan chịu trách nhiệm thi hành."
]
